Repository: zmaj-lernapp/zmaj
Catalog: data/parallel.tmx
Source language: bs
Languages: da, de, en, fr, nb, nl, sv, tr

source: Amina ima razgovor za posao u jednoj firmi. Direktor je pita: „Recite nam nešto o sebi.“ Amina odgovara: „Završila sam ekonomiju i imam tri godine iskustva u računovodstvu. Govorim njemački, engleski i malo bosanski.“ Direktor pita koliko bi željela zarađivati i kada bi mogla početi. Amina kaže da može početi sljedećeg mjeseca. Na kraju direktor objašnjava uslove: probni rad traje tri mjeseca, radno vrijeme je od osam do šesnaest sati, a plata se isplaćuje petog u mjesecu. Amina zahvaljuje i kaže da će čekati odgovor.
da: Amina er til jobsamtale i et firma. Direktøren spørger hende: »Fortæl os lidt om Dem selv.« Amina svarer: »Jeg har læst økonomi og har tre års erfaring med bogføring. Jeg taler tysk, engelsk og lidt bosnisk.« Direktøren spørger, hvor meget hun vil tjene, og hvornår hun kunne begynde. Amina siger, at hun kan begynde næste måned. Til sidst forklarer direktøren vilkårene: prøvetiden varer tre måneder, arbejdstiden er fra otte til seksten, og lønnen udbetales den femte i måneden. Amina takker og siger, at hun vil vente på svar.
de: Amina hat ein Vorstellungsgespräch in einer Firma. Der Direktor fragt sie: „Erzählen Sie uns etwas über sich.“ Amina antwortet: „Ich habe Wirtschaft studiert und habe drei Jahre Erfahrung in der Buchhaltung. Ich spreche Deutsch, Englisch und ein bisschen Bosnisch.“ Der Direktor fragt, wie viel sie verdienen möchte und wann sie anfangen könnte. Amina sagt, dass sie nächsten Monat anfangen kann. Am Ende erklärt der Direktor die Bedingungen: Die Probezeit dauert drei Monate, die Arbeitszeit ist von acht bis sechzehn Uhr, und das Gehalt wird am Fünften des Monats gezahlt. Amina bedankt sich und sagt, dass sie auf die Antwort warten wird.
en: Amina has a job interview at a company. The director asks her: “Tell us something about yourself.” Amina answers: “I studied economics and I have three years of experience in accounting. I speak German, English and a little Bosnian.” The director asks how much she would like to earn and when she could start. Amina says that she can start next month. At the end the director explains the conditions: the probation period lasts three months, working hours are from eight to four, and the salary is paid on the fifth of the month. Amina thanks him and says that she will wait for the answer.
fr: Amina a un entretien d'embauche dans une entreprise. Le directeur lui demande : « Parlez-nous un peu de vous. » Amina répond : « J'ai fait des études d'économie et j'ai trois ans d'expérience en comptabilité. Je parle allemand, anglais et un peu bosnien. » Le directeur demande combien elle voudrait gagner et quand elle pourrait commencer. Amina dit qu'elle peut commencer le mois prochain. À la fin, le directeur explique les conditions : la période d'essai dure trois mois, les horaires vont de huit à seize heures, et le salaire est versé le cinq du mois. Amina le remercie et dit qu'elle attendra la réponse.
nb: Amina har et jobbintervju i et firma. Direktøren spør henne: «Fortell oss litt om Dem selv.» Amina svarer: «Jeg har studert økonomi og har tre års erfaring med regnskap. Jeg snakker tysk, engelsk og litt bosnisk.» Direktøren spør hvor mye hun vil tjene og når hun kunne begynne. Amina sier at hun kan begynne neste måned. Til slutt forklarer direktøren vilkårene: prøvetiden varer i tre måneder, arbeidstiden er fra åtte til seksten, og lønna utbetales den femte i måneden. Amina takker og sier at hun vil vente på svar.
nl: Amina heeft een sollicitatiegesprek bij een bedrijf. De directeur vraagt haar: ‘Vertelt u eens iets over uzelf.’ Amina antwoordt: ‘Ik heb economie gestudeerd en heb drie jaar ervaring in de boekhouding. Ik spreek Duits, Engels en een beetje Bosnisch.’ De directeur vraagt hoeveel ze wil verdienen en wanneer ze zou kunnen beginnen. Amina zegt dat ze volgende maand kan beginnen. Tot slot legt de directeur de voorwaarden uit: de proeftijd duurt drie maanden, de werktijd is van acht tot vier, en het salaris wordt op de vijfde van de maand uitbetaald. Amina bedankt en zegt dat ze op het antwoord zal wachten.
sv: Amina har en anställningsintervju på ett företag. Direktören frågar henne: ”Berätta lite om er själv.” Amina svarar: ”Jag har läst ekonomi och har tre års erfarenhet av bokföring. Jag talar tyska, engelska och lite bosniska.” Direktören frågar hur mycket hon vill tjäna och när hon skulle kunna börja. Amina säger att hon kan börja nästa månad. Till sist förklarar direktören villkoren: provanställningen varar i tre månader, arbetstiden är från åtta till sexton, och lönen betalas ut den femte i månaden. Amina tackar och säger att hon ska vänta på svar.
tr: Amina'nın bir şirkette iş görüşmesi var. Müdür ona soruyor: “Bize kendinizden biraz bahsedin.” Amina cevap veriyor: “Ekonomi okudum ve muhasebede üç yıllık deneyimim var. Almanca, İngilizce ve biraz Boşnakça konuşuyorum.” Müdür ne kadar kazanmak istediğini ve ne zaman başlayabileceğini soruyor. Amina gelecek ay başlayabileceğini söylüyor. Sonunda müdür koşulları açıklıyor: deneme süresi üç ay sürüyor, çalışma saatleri sekizden on altıya kadar ve maaş ayın beşinde ödeniyor. Amina teşekkür ediyor ve cevabı bekleyeceğini söylüyor.

source: maj
de: Mai
en: May
fr: mai
nb: mai
nl: mei
tr: Mayıs

source: papir
de: Papier
en: paper
fr: papier
nl: papier
sv: papper
tr: kâğıt

source: gram
de: Gramm
fr: gramme

source: Hercegovina
de: Herzegowina
en: Herzegovina
fr: Herzégovine
nl: Herzegovina
tr: Hersek

source: harmonika
de: Akkordeon
en: accordion
fr: accordéon
nb: trekkspill
nl: accordeon
sv: dragspel
tr: akordeon

source: advokat
de: Anwalt
en: lawyer
fr: avocat
nl: advocaat
tr: avukat

source: recept
de: Rezept
en: prescription
fr: ordonnance
nb: resept
tr: reçete

source: januar
en: January
fr: janvier
nl: januari
sv: januari
tr: Ocak

source: februar
en: February
fr: février
nl: februari
sv: februari
tr: Şubat

source: juni
en: June
fr: juin
tr: Haziran

source: juli
en: July
fr: juillet
tr: Temmuz

source: Super!
en: Great!
nb: Supert!
nl: Top!
sv: Toppen!
tr: Süper!

source: ananas
en: pineapple

source: sudžuk
en: sudžuk (dry spicy beef sausage)
fr: sudžuk (saucisse épicée)
sv: sudžuk (kryddig korv)
tr: sudžuk (sucuk)

source: motor
en: engine
fr: moteur

source: ventilator
en: fan
fr: ventilateur
nb: vifte
sv: fläkt
tr: vantilatör

source: benzin
en: gasoline
fr: essence
nb: bensin
nl: benzine
sv: bensin

source: firma
en: company
fr: entreprise
nl: bedrijf
sv: företag
tr: şirket

source: dokument
en: document
fr: document
nl: document
sv: handling
tr: belge

source: notar
en: notary
fr: notaire
nb: notarius publicus
nl: notaris
sv: notarius publicus
tr: noter

source: april
fr: avril
tr: Nisan

source: august
fr: août
nl: augustus
sv: augusti
tr: Ağustos

source: plan
fr: projet

source: hotel
fr: hôtel
nb: hotell
sv: hotell
tr: otel

source: internet
nb: internett

source: original
nl: origineel
tr: asıl nüsha

source: halva
sv: halva (sötsak)
tr: helva

source: Sarajevo
tr: Saraybosna

source: euro
tr: avro
